package com.example.zhcsone.JsonData;

import com.google.gson.annotations.SerializedName;

import java.io.Serializable;
import java.util.List;

public class OneEditText1 implements Serializable {
    /**
     * total : 5
     * rows : [{"searchValue":null,"createBy":"1","createTime":"2021-05-08 10:05:09","updateBy":"1","updateTime":"2021-05-17 12:20:22","remark":null,"params":{},"id":29,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/a8ece791-1fe8-4e09-8e3d-c42bc2ab481e.jpg","title":"长视频斗不过短视频的底层逻辑","subTitle":null,"content":"<p>      最近，短视频影视号二创而产生的电影电视剧版权侵权问题引发了业内的热议。<\/p><p>4月23日，腾讯视频、爱奇艺、优酷等视频平台联合500多位艺人，共同发布了倡议书，再次呼吁短视频平台推进版权内容合规管理，清理未经授权的内容。<\/p><p>长视频向短视频发动版权大战的背景是，长视频当下处于下滑的曲线周期。<\/p><p>据Questmobile统计，抖音、快手、B站等中短视频平台崛起，用户规模逐渐超过长视频平台，用户增量超过了25%，短视频占据了用户大量的碎片时间，极大地压制了长视频的增长空间。<\/p><p>根据艾媒咨询数据显示，中国短视频用户规模增长势头明显，2020年已超7亿人，预计2021年增至8.09亿人。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/03d47ae7-c5bb-4a84-ac34-afe607660c19.jpg\"><\/p><p class=\"ql-align-center\"><br><\/p><p>       相对于短视频在日活、月活与用户时长占有等数据上的增长，长视频整体呈现出了下滑之势。数据显示，2020年9月，在线视频全行业月活已经从去年的9.26亿下降到8.45亿，渗透率同比下滑8.4%。<\/p><p><strong>长视频为何下滑了？<\/strong><\/p><p>        关于长视频为何竞争不过短视频？其背后的底层逻辑是什么？<\/p><p>        在笔者看来，一大重要因素在于算法，我们知道抖音的崛起本质就是依赖算法。抖音的用户时长中，算法分发占据超过80%的比例，所以抖音被认为是强推荐算法的产品。<\/p><p>        当算法机制已成为短视频平台抢夺用户时长的重要竞争力与标配之时，算法并没有被长视频平台列为当前的重要的平台竞争标配。<\/p><p>       相对于短视频产品通过算法对消费者进行内容精准投喂，长视频依然保持着传统货架型的消费方式，用户需要发挥自己的主观能动性去找内容，目前长视频主要有两种内容寻找模式，其一是通过首页的类目导航与推荐，比如说按照类型、热度和评分来选择电影；其次是通过搜索。<\/p><p>       当然有观点认为，算法在短视频平台中能够发挥效用，但在长视频平台中却未必，理由是抖音快手一条短视频，用户消费完成只要15秒，优酷一部电影，用户消费完成需要90~120分钟，电视剧的时长消耗就更大了。<\/p><p>也就是说，短视频可以在碎片化时间场景观看，因此有着更高频的交互与数据作为算法的燃料，而长视频并不适合碎片化的消费场景，用户若需要观看一部电视剧或者电影，需要空出一段特定的时间来观看。<\/p><p>从这个角度来看，短视频消费成本低，长视频消费的时间成本高。<\/p><p>       有人认为，不像短视频有着庞大的新增内容生产量，长视频影视剧数量有限，能精准推送给消费者的内容有限，无论是场景还是数据都有所欠缺，算法的必要性就弱。<\/p><p>       但笔者看来，数据量的多寡并非算法必要性弱的理由，更多是平台是否有引入算法的动机与理由。在笔者看来，长视频平台不引入算法机制的一个重要原因或在于算法推荐机制可能会影响会员营收。<\/p><p>我们知道，短视频平台大部分内容是免费，所以可以通过算法机制去针对性推荐用户偏好的内容，做大用户规模之后，主要依赖广告营收。<\/p><p>      而长视频平台上存在砸大钱购买的新影视作品与流量剧，它更在意付费的用户规模与比例。它需要将这部分内 容作为主打爆款，去吸引潜在的流量粉丝群体为之付费。<\/p><p>      因此，如果千人千面的推荐机制，就会导致这部分付费内容难以最大化、无差别的推送到潜在粉丝面前，会导致潜在的付费用户群体流失。<\/p><p>      但是当下越来越多的观众趋于理性，对于大量成熟的观众而言，优质内容依然是第一选择，长视频平台大量主推的IP+流量作品并不在他们的选择之列。<\/p><p>      在优质影视新作品稀缺的当下，众多消费者更倾向于选择短平快的短视频内容打发时间，而短视频平台上的大量影视解说账号相当于充当了意见领袖的角色，通过筛选，将大量优质的、被淹没的影视内容搬运到短视频平台二次剪辑创作，迎合了众多用户的短平快看完一部优质好剧的需求。<\/p><p>因此，笔者的观察看来，没有算法机制的长视频平台打不过短视频，归根结底源于，没有算法引导，核心内容呈现出来的品质与质量不行。<\/p><p>        如果经常刷短视频的用户可能会有感触，短视频平台内容品质与质量整体在不断上行，这表现为短视频在不断去娱乐化，强化媒体属性，算法层面也强化了热门话题探讨、热门国内国际新闻解读的内容权重，不再是娱乐唱跳占据主导，而是变得更加多元化。<\/p><p>       从笔者的观察来看，短视频推荐的内容涵盖面也在扩大，从娱乐、音乐影视到餐饮、教育、电商，再到房地产、汽车等众多垂直领域与行业，诸多垂直行业的观点输出内容已占据很大一部分内容比例。<\/p><p>也就是说，短视频平台在今天其实正在走过内容浅薄阶段，它并没有一味迎合心智还尚未成熟的年轻人尤其是以性别划分去争取女性用户，而是无差别的尊重大众化的普遍认知与智商，无论是趣味化内容、干货观点输出、价值观输出等都变得成熟起来。<\/p><p>       而长视频平台呢，如果大家有打开几个主流的长视频平台就会发现，首页推荐，基本上都是浓厚的小鲜肉氛围，尤其我们会看到各种服饰华丽、装扮精致、严重脱离历史的伪\u201c古装剧\u201d扑面而来。<\/p><p>我们会发现，对于长视频平台而言，国产小鲜肉剧几乎心照不宣的成为各大平台的主推影视内容。<\/p><p>如果经常关注影视评论，你就会发现，当下很大一部分男性观众已经表示好些年不再看新剧，尤其是古装剧，当下能尊重观众智商、得到男性观众认可的国产剧尤其是古装剧简直凤毛麟角。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/72b076f8-9476-47b5-bfc3-3d92cdd4aef2.jpg\"><\/p><p><br><\/p><p>        如果你去看长视频，流量当道、剧情注水的情况颇为严重，在一众长视频平台首页的推荐，大量嗑CP、&nbsp;颜值+滤镜、IP+流量模式运作的、严重脱离历史与古代文化的小鲜肉古装剧长期霸占首页重点推荐位。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/37cb62ef-ed3a-4d9b-a356-1ae8cd6e6f2a.png\"><\/p><p>       <\/p><p>       这在某种程度上意味着，长视频平台在内容上非常明显的表现出一种倾向\u2014\u2014即过于迎合年轻人尤其是年轻女性向的看剧需求，而忽略了大量男性用户的消费需求，这可能源自于平台方与国产影视剧制作方都陷入了一种\u201c得女性用户得天下\u201d的惯性思维局限之中。<\/p><p><strong>长视频平台的内容推荐机制跑偏了吗？<\/strong><\/p><p>在新周刊《国产剧放弃男观众，是嫌他们穷吗？》一文中有个观点笔者颇为认同：<\/p><p>\u201c过去的剧都是不分性别地塑造着观众们的观影偏好，在那个黄金年代，如果有人问出\u201c男性能不能成为观剧主体\u201d这样的问题，简直无法想象。但现在国产剧却毅然地把男性观众关在门外。而男性不爱看剧，根本是一种偏见，《西部世界》、《纸牌屋》、《权力的游戏》等欧美剧不断被国内男性用户追捧，即使需要为平台付费，他们也没有被劝退。\u201d<\/p><p><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/35545258-7bfc-4d98-b05d-3c09279eee32.jpg\"><\/p><p><br><\/p><p>从过去的经验来看，国内无论是《康熙王朝》、《汉武大帝》等历史剧，《寻秦记》等穿越剧，《天龙八部》、《倚天屠龙记》等金庸剧、或者是《士兵突击》军旅题材剧、《还珠格格》等琼瑶剧等，大量爆红、全民皆知的好剧均是将男性、女性观众均囊括其中，无差别的在观众群体中产生了口口相传的口碑效应。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/679185e1-fbcb-436f-a67c-dbdd60cb6556.jpg\"><\/p><p><br><\/p><p>        当下业内对古装鲜肉剧的批判也屡见不鲜。比如日前著名演员陈道明对古装甜宠剧的批判，笔者深有感触也颇为认同。<\/p><p>        他说：\u201c我为什么看不起许多导演呢，你现在看看我们的古装剧，只管养眼两字了，这女孩子打扮的越美，可能晚上做梦就越有内容吧。过去最大的批评家不见了不可怕，更大的批评家原来是什么呢？观众。现在观众已经不批判了，我觉得现在人们的审美已经颠覆了历史，怎么能够把美学的观念理解的这么肤浅，是谁带的这条道。这就是文化的退步。\u201d<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/6f29bb97-d1ce-4ade-b529-fa08adf57935.jpg\"><\/p><p class=\"ql-align-center\"><br><\/p><p>       在六神磊磊的一篇《为什么现在的武侠剧不好看》也谈到：现在的武侠剧其实都不是武侠剧，是打着武侠旗号的言情剧。说是言情剧，却又不言情，主要就攒两三个流量明星，让粉丝们嗑CP......一群妆容精致的演员、一堆花里胡哨的服化道，一片饱和度极高的配色，一派晕头转向的武打之中，包裹着一个极其庸俗的内核。<\/p><p>       作者指出，武侠的低智化，归根结底不是观众的需求，而是你（或指导演编剧等内容制作方）自己的需求，对武侠的理解只能到那个份上。<\/p><p>       因此从当下长视频平台的影视剧内容审美与引导机制与倾向可以反推平台机制的短板。整体而言，相对于短视频的内容消费模式，长视频其实陷入了一个内容思维模式的局限之中，继而使得其自身陷入了一种增长困境之中：<\/p><p>      首先是长视频平台大量的影视内容都是通过版权购买，投入了大量的版权成本，它需要依赖会员付费观看机制来维持它的内容版权模式的运转。<\/p><p>      而长视频平台要说服观众为内容付费，就得找到付费能力强的那批消费者。一般来说，长视频平台方一方面会自制内容，一方面会向影视剧制作方、综艺节目购买内容版权。<\/p><p>      平台购买了什么内容，推荐了什么内容，决定了观众能看到什么内容，为什么内容付费。<\/p><p>而当下无论是长视频平台方还是影视内容制作方均有一致的共识\u2014\u2014市场上的流量明星拥有大量的忠实粉丝，尤其是女性粉丝群体庞大，为爱豆付费意愿强烈，&nbsp;内容制作方大量启用流量明星，让粉丝去嗑CP，为流量+IP的粉丝内容付费，而平台方也大量购买这类电视剧集版权，争夺更多的会员付费用户。<\/p><p><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/d4ae4440-0599-42b9-a9bf-ee28c23be0e0.jpg\"><\/p><p><br><\/p><p>       这种策略也为平台争取到了不少会员付费群体，但与此同时，大量观众尤其是男性观众也在流失以及被劝退。长视频平台近年来由流量明星主演、大IP、大投资的大剧不少，却没几部能真正受到市场认可。<\/p><p>      长视频整体的用户规模、日活、月活规模上瓶颈日渐显露，而另一边厢，短视频的用户规模不断扩大，无论是男性、女性用户群体均在不断壮大。<\/p><p>      长视频平台也看到了短视频平台上的\u201c剪刀手们\u201d侵权行为，这些影视剪辑号通过大量制作与上传涉嫌侵权的\u201c二次剪辑\u201d影视作品配上解说吸引了大量用户与流量。<\/p><p>      或许在长视频平台看来，短视频平台上的\u201c剪刀手\u201d们一方面侵害了他们的内容版权，一方面造成了大量用户流失，也影响到了会员付费观看的欲望与平台的会员收入。<\/p><p>       客观的来说，部分剪刀手\u201c侵权\u201d是真。据《2020中国网络短视频版权监测报告》数据显示，从2019年至2020年10月间，累计监测疑似侵权链接1602.69万条，独家原创作者被侵权率高达92.9%。<\/p><p>        但当前行业在影视侵权的划定边界模糊也是原因之一，某影视剪辑UP主就坦言影视的版权边界很模糊，有的只用一点片段就不行，有的把全剧分段切了上传也没事，处不处理要看平台。<\/p><p>       短视频二创吸引了大量流量与用户，并形成广告、带货等商业模式，一定程度上也影响了长视频平台的用户与流量、甚至会员收入的增长，但同时，长视频与短视频也存在互带效应，短视频的口碑效应也能自来水效应，吸引用户去长视频平台去观看完整版，推动部分优质剧的打开率与会员增长。<\/p><p>      从今年来看，《李焕英》等优质电影在短视频平台上的宣发，就引发了自来水的大量二创剪辑带动了口碑与话题的热议，最终推动了票房的逆袭。<\/p><p>      如前所说，长视频平台不乏优质的影视剧内容，但长视频平台由于算法筛选机制的缺失导致好的内容难以精准匹配到特定的精准用户群体，而将大量小鲜肉剧推荐在首页，与特定用户群体的兴趣需求匹配的优质影视内容被淹没于茫茫剧海之中。<\/p><p>       这背后的逻辑是，长视频平台基于抓住精准付费群体的盈利诉求，决定了平台的重\u201c流量剧\u201d、重\u201c付费粉丝\u201d倾向，导致平台推荐的核心内容整体质量不行，继而导致大量男性观众流失，许多短视频剪刀手恰恰充当了影视优质内容推荐官与筛选方，接盘了这部分用户。<\/p><p>       而平台算法的缺失致使对用户的精准需求欠缺把控，导致大量用户选择内容、质量更高的短视频平台打发时间，久而久之，用户习惯形成，长视频平台想要召回这批用户就难上加难了。<\/p><p><br><\/p><p><strong>与短视频竞争，长视频平台该如何破局？<\/strong><\/p><p><br><\/p><p>长视频平台要如何破这个局呢？还真有点难。<\/p><p>       因为长视频平台虽然也有自制剧，但更多是作为内容渠道存在，它无法主导市场影视内容制作。如果影视综艺市场上有着健全、完善的内容制作生产体系，存在大量出圈、全民追捧、口碑观赏度俱佳优质的国产电影、电视剧作品，整体质量大幅提升，也必然将给长视频平台也会带来利好，在与短视频的用户争夺战中也能扳回一局。<\/p><p> 尽管长视频平台无法把控整体国产剧市场的内容质量，但依然有优化的路子。<\/p><p>       笔者认为平台应该对症下药。首先，长视频平台可以考虑引入短视频的标配\u2014\u2014算法推荐机制。<\/p><p>       算法的重要性是改善内容观看体现，提升打开频次，美国心理学家洛钦斯提出了首因效应也叫第一眼效应。指交往双方形成的第一次印象对今后交往关系的影响，也即是\u201c先入为主\u201d带来的效果。算法最直接的作用是改变用户对长视频平台的第一眼效应。<\/p><p>       对于众多偏向于追求优质剧集内容而非粉丝电影电视剧的观众而言，长视频平台首页呈现出来的内容质量决定了用户对平台的第一印象与使用频次，如果每次打开均无法在内容层面吸引用户观看，那么在优质视频内容唾手可得的今天，用户转移到其他平台是顺理成章的。<\/p><p>       当下爱优腾其实囤积了大量的内容版权，各自平台也存在许多优质好剧，但平台却没有针对性去筛选出来，而是被淹没了。这也是为何短视频二创受到大量用户青睐的原因，因为这些影视剪辑号做的就是优质内容筛选的工作。<\/p><p>       当下长视频平台要做的其实是通过算法的引入，做好优质内容的筛选与精准推送，匹配不同用户的兴趣，从而提升用户留存与打开频次，而不是千篇一律的认为年轻人都喜欢小鲜肉剧，然后将用户定性，推算其商业价值。<\/p><p>其次，平台需要思考如何挽回已经或正在流失的男性用户。<\/p><p>      长视频平台的主要收入来源分为两大板块：会员付费和广告收入。如果男性观众持续流失，视频平台的整体用户规模将过早进入天花板，会员付费与广告收入的增长瓶颈就会越来越明显，形成恶性循环。<\/p><p>对于长视频平台而言，当下亟待在平台社区氛围、内容推荐与内容版权层面，夯实男性向优质剧集与讨论氛围，将男性观众重新拉回平台。只有整体用户规模起来了，广告投放价值与会员规模才会正向增长。<\/p><p>其三，对于如何应对短视频二创的问题，平台切忌一刀切，而应该思考，观众为何会喜欢这种影视剪辑解读模式？它是否值得长视频平台引入这种模式？<\/p><p><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p><p>       同样的内容源，为什么原版在角落吃灰，被短视频UP主剪辑讲解之后，观众就觉得真香了？<\/p><p>       因为这本身是一种有效的影视剧种草的模式，也是一种契合观众碎片化吸收影视资讯的方式。<\/p><p>       因此，针对影视作品二创剪辑的问题，平台与版权方可以思考通过独家授权或者开放授权模式来解决，比如说，影视公司或者平台可以出售自己影视剧的二次创作权。二创作者需要购买创作权才能进行创作。<\/p><p>此外，平台可以考虑平台内独家授权模式，在平台内开辟一块短视频电影二创剪辑专区，引导UP主进入自身的长视频平台内进行视频剪辑创作，以此引流，形成流量的自循环，长短互带。<\/p><p><br><\/p><p>      其实当下长视频平台已经在做了，比如今年来优酷短视频品牌\u201c优酷快看\u201d已经在联合站内电影频道、淘票票开始评选\u201c影荐官\u201d，试图打造影视综艺短视频社区。爱奇艺随刻也在开拓长短联动的玩法，从内容二创、粉丝打榜、联合创作等，开始打造专属的互动社区等。<\/p><p>      说到底，当前长视频平台更需要改变自己，将版权之剑指向侵权的短视频二创们之余，不妨也可以思考通过版权分发模式将这些剪刀手们进行合理的引导，自建短视频社区，为已所用。<\/p><p>      短视频的崛起已是大势，长视频当下更多不是攻城，而是守城，要将短视频抢走的流量与用户夺回，单单用版权这一招效果有限，长视频平台更多还需要从改变自己入手。<\/p><p>      无论是改变平台的算法与内容推荐机制，还是改变单一女性向的内容路径依赖，又或者改变平台的优质内容筛选机制、出品、制作与版权分销模式，都是破局的路径。<\/p><p>从当前来看，着手改变还不算晚，留给长视频的时间已经不多了。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":null,"likeNum":321,"readNum":3321,"type":"9","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 13:27:15","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":44,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/6b6b0e71-94aa-45bb-b6b7-e491d74da2f7.jpg","title":"湖北银行原副行长文耀清被双开：甘于被\u201c围猎\u201d 追求低级趣味","subTitle":null,"content":"<p>中国网财经5月6日讯<\/p><p>中央纪委国家监委网站近日发布，据湖北省纪委监委消息：经湖北省纪委监委纪律审查和监察调查，湖北银行原党委委员、副行长文耀清违反政治纪律和政治规矩，串供堵口，伪造证据，转移、隐匿赃款，对抗组织审查；违反中央八项规定精神，收受可能影响公正执行公务的礼金；违反廉洁纪律，违规从事营利活动；违反生活纪律，带彩娱乐，追求低级趣味；违反国家法律法规，利用职务上的便利，在工程项目承接、银行贷款审批等事项上为他人谋取利益，索<\/p><p>⒎欠ㄊ帐芩人财物，数额特别巨大，涉嫌受贿罪；滥用职权，违规处置银行抵债资产，致使国家利益遭受特别重大损失，涉嫌国有公司人员滥用职权罪。<\/p><p>&nbsp;<\/p><p>　　文耀清身为党员领导干部，背弃初心使命，党性原则丧失，把国家赋予的金融管理权当作谋取私利的筹码，甘于被\u201c围猎\u201d，与不法商人相互利用，索贿受贿，擅权滥为，严重违反党的纪律和国家法律，并涉嫌职务犯罪，且在党的十八大后不收敛、不收手。依据《中国共产党纪律处分条例》《中华人民共和国监察法》《中华人民共和国公职人员政务处分法》等有关规定，经湖北省纪委常委会研究并报湖北省委批准，决定给予文耀清开除党籍处分；由湖北省监委给予其开除公职处分；收缴其违纪所得；将其涉嫌犯罪问题移送检察机关依法审查起诉，所涉财物随案移送。<\/p><p>&nbsp;<\/p><p>　　文耀清简历：<\/p><p>&nbsp;<\/p><p>　　文耀清，男，汉族，1965年12月出生，湖北当阳人，研究生学历，1986年7月参加工作，1995年5月加入中国共产党。<\/p><p>&nbsp;<\/p><p>　　2002年12月至2006年4月，任招商银行(54.180, 0.51, 0.95%)宜昌支行行长；<\/p><p>&nbsp;<\/p><p>　　2006年4月至2010年12月，任宜昌市商业银行党委副书记、行长；<\/p><p>&nbsp;<\/p><p>　　2010年12月至2011年7月，任湖北银行行长助理兼宜昌分行行长；<\/p><p>&nbsp;<\/p><p>　　2011年7月至2012年2月，任湖北银行党委委员；<\/p><p>&nbsp;<\/p><p>　　2012年2月，任湖北银行党委委员、副行长。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":null,"likeNum":345,"readNum":2532,"type":"17","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-08 14:21:11","updateBy":null,"updateTime":null,"remark":null,"params":{},"id":56,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/08/a294ab98-915e-45c0-a9c9-33f6b0c5a472.jpeg","title":"财政部部长半年三提房地产税，房产税真要来了？会产生什么影响？","subTitle":null,"content":"<p>最近一段时间，关于房产税的消息可谓是层出不穷，这不财政部部长再提房产税了，这已经是财长半年三提房产税了，房产税真要来了对我们会产生什么样的影响呢？对于房地产市场又会有怎么样的波动？<\/p><p>&nbsp;<\/p><p>一、财政部部长半年三提房产税？<\/p><p>&nbsp;<\/p><p>根据澎湃新闻，5月6日，财政部部长刘昆在经济日报撰文《建立健全有利于高质量发展的现代财税体制》，全文五千余字透露财税体制改革在\u201c十四五\u201d时期的重点工作。其中\u201c推进房地产税立法和改革\u201d再次被提及。<\/p><p>&nbsp;<\/p><p>2020年11月，刘昆在《〈中共中央关于制定国民经济和社会发展第十四个五年规划和2035年远景目标的建议〉辅导读本》中撰写了《建立现代财税体制》一文，详解\u201c十四五\u201d时期财税改革任务。其在文章中谈及进一步完善现代税收制度时提到，按照\u201c立法先行、充分授权、分步推进\u201d的原则，积极稳妥推进房地产税立法和改革。<\/p><p>&nbsp;<\/p><p>在随后的12月23日，刘昆在《人民日报》上又发布了《建立现代财税体制》一文，该文章中同样谈及了备受关注的房地产税，但表述未变。文章指出，按照\u201c立法先行、充分授权、分步推进\u201d的原则，积极稳妥推进房地产税立法和改革。<\/p><p>&nbsp;<\/p><p>\u201c\u2018立法先行、充分授权、分步推进\u2019的房地产税实施原则并没有变，此次文章中再次提及房地产税也表明正在分步推进中。<\/p><p>&nbsp;<\/p><p>&nbsp;<\/p><p>二、房产税真要来了？<\/p><p>&nbsp;<\/p><p>最近一段时间，房产税的话题可谓是引发了大家的广泛关注，我们到底该怎么看待财政部长三次提及房产税呢？房产税真要来了对我们又有什么影响？<\/p><p>&nbsp;<\/p><p>首先，对于财政部长三次提及房产税这件事情，我们应该考虑的是对于渝整个市场而言，房产税已经到了不得不推出的关口了，可以说每一步的推进都是在稳步推进的过程之中的，可以我们得出一个结论，这就是未来几年房产税一定会出台，只是出台的时机到底是早一点还是晚一点，可能是时间问题，但是房产证出台这件事已经是必然的事情了。并且从财政部长多次提及的频率来看，我们有充分的理由相信应该这个时间不会太晚，就在最近几年房产税的出台就要明确。可以认为当前的多次提及房产税就是在为房产税吹风，为房产税的出台提供舆论的准备和市场的心理预期上的构建。<\/p><p>&nbsp;<\/p><p>其次，房产税的出台对于我们又有什么样的影响呢？说实在我们从上海的房产税的试点角度来看，通过房产税，这些年在上海的试点，实际上对于上海房地产的影响还是相对比较有限的，这其中最重要的原因就是对于整个上海的房地产而言，房产税的征收力度不大，而且免征的范围。也设置的比较广，所以对于大多数普通家庭来说，大家对于房产税的感觉并不深刻，所以从这个角度来看，我们也有充分的理由相信在房产税推出的初期，可能对大家的影响还是相对比较有限的。整体上来说房产税应该是一个稳步推进的过程，所以这种初期影响较为有限的房产税可能对于大多数人而言的感触都不会特别明显。<\/p><p>&nbsp;<\/p><p>第三，房产税对于整个房地产市场的影响，到底又会产生什么样的作用呢？我们可以观察整个美国或者其他推出房产税的国家房产税，对于市场的影响其实是非常深远的，因为房产税很有可能彻底改变房地产的持有成本，我们看到不少炒房的人他们之所以炒作房地产，就是我们当前房地产市场的持有成本是很低的，至于手上拿了很多套房的人几乎都不用为哪有这个房子付出太多的持有成本，但是一旦房产税全面出台之后将会大规模的增加这种房地产的持有成本，如果你是自己住的房子，那么税率水平可能还是比较低的，但是如果。你是要炒作房地产市场来获利的话，那么过高的持有成本将有可能把你的炒作的获利空间大幅度压缩，最终的结果就是大家除了自己住的房子之外，都不愿意过度的持有房子，这样将会增加房地产市场的供给，降低房地产市场的不必要需求，最终让房地产市场进入一个相对较为均衡的状态。<\/p>","status":"Y","publishDate":"2021-05-08","tags":null,"commentNum":null,"likeNum":46,"readNum":2426,"type":"20","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-06 16:35:29","updateBy":"1","updateTime":"2021-05-17 11:39:34","remark":null,"params":{},"id":15,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/06/c37bb28f-75bd-439b-943a-c5658c47eaef.jpg","title":"数读小长假：强势复苏！\u201c五一\u201d黄金周再现","subTitle":null,"content":"<p>\u201c五一\u201d小长假落幕，你是否度过了一个\u201c人从众\u201d的假期？<\/p><p><br><\/p><p>        2021年，在经历了疫情之后，连休五天的\u201c加长版五一\u201d，让人们积蓄已久的出行需求得以释放，\u201c补偿式出游\u201d热情高涨。此前就有机构预测，这个小长假将成为史上最热\u201c五一\u201d。<\/p><p><br><\/p><p>       5月5日，文旅部、交通运输部，以及各大旅游出行平台的\u201c五一\u201d假期出游、消费数据陆续出炉。让我们通过大数据来看一看，久违的\u201c五一\u201d黄金周是否再现？<\/p><p><br><\/p><p>       今年\u201c五一\u201d到底有多火？交通运输部5月5日公布的数据显示，\u201c五一\u201d假期，全国预计共发送旅客2.67亿人次，日均5347.4万人次，比去年同期日均增长122.2%，比2019年同期日均增长0.3%。<\/p><p>此前4月29日，交通运输部运输服务司副司长李华强在国务院联防联控机制新闻发布会上介绍，\u201c五一\u201d全国铁路、公路、水路、民航发送的客运量将达2.65亿人次，日均客流会达到5300万人次，基本恢复到2019年同期水平。<\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/6c4fdf25-6f87-4695-ae77-3e31e3b05e42.png\"><\/p><p>      文旅部微信公号\u201c文旅之声\u201d5月5日发布消息，经文旅部数据中心测算，2021年\u201c五一\u201d假期，全国国内旅游出游2.3亿人次，同比增长119.7%，按可比口径恢复至疫前同期的103.2%；实现国内旅游收入1132.3亿元，同比增长138.1%，按可比口径恢复至疫前同期的77.0%。<\/p><p>全国文化和旅游系统未发生重特大安全生产事故，未发生疫情通过文化和旅游系统传播事件。假期游客满意度达84.8，处于\u201c满意\u201d水平。<\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/00927180-c7c4-4ef4-a4e3-478677ad32cd.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/b7860fdd-50a8-40bf-9548-03070448a403.png\"><\/p><p>   民众出游热情高涨，那么，哪些景区和目的地最受人们青睐呢？各家平台从不同角度发布了不同的数据。<\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/207e9280-4dc5-4903-a663-03e0662b4b0d.png\"><\/p><p>携程5月5日发布的《2021\u201c五一\u201d旅行大数据报告》显示，北京、上海、广州、杭州、成都、西安、南京、重庆、武汉、长沙入围\u201c五一\u201d黄金周十大热门旅游城市。其中，北京居首。<\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/56ca44f4-47c9-47b8-9f5f-65b709acd052.png\"><\/p><p>在出游热门景区方面，携程数据显示，上海迪士尼度假区、颐和园、华山、成都大熊猫繁育研究基地、八达岭长城、圆明园、拙政园、长隆野生动物世界、龙门石窟、西安城墙跻身\u201c五一\u201d黄金周热门景区TOP10。<\/p><p>马蜂窝平台数据则显示，天坛、成都大熊猫繁育研究基地、秦始皇兵马俑博物馆、拙政园、北京欢乐谷、颐和园、北京动物园、南京总统府、黄果树瀑布、圆明园成为全国销量TOP10的景区。<\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/2ff38c6b-7e85-4f43-b465-c932bb715e34.png\"><\/p><p>此外，高德地图交通大数据显示，2021年5月1日-4日全国自驾出行导航热度同比上升51%，自驾出游热门城市TOP10主要是北京、成都、杭州、深圳、上海、重庆、西安、广州、苏州、郑州。<\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/af1a7fca-663f-423f-a68c-7c292f7ae859.png\"><\/p><p>随着年轻力量的崛起，今年\u201c五一\u201d出游也有了一些新特点。<\/p><p>携程的数据显示，\u201c90后\u201d在今年\u201c五一\u201d出游人群中占比达37%，成为绝对出游主力；\u201c80后\u201d位列第二，占比达27%。\u201c00后\u201d在这个黄金周表现亮眼，占比达21%，旅游消费直追\u201c80后\u201d。<\/p><p><strong>新玩法涌现，红色旅游持续\u201c圈粉\u201d<\/strong><\/p><p>这个\u201c五一\u201d，红色旅游与生态游、历史人文游等深度融合形成旅游新业态，持续\u201c圈粉\u201d ，游客也呈年轻化趋势。<\/p><p>据携程的报告，\u201c红色旅游\u201d关键词在\u201c五一\u201d期间环比4月同期提升约7倍。对比2019年同期，携程红色旅游景区订单量实现约375%的增长，圆明园、中山陵景区、中国国家博物馆、天安门广场、狼牙山为热门红色旅游景区。<\/p><p>此外，文博热仍在持续。故宫门票在节前就已售罄，三星堆博物馆新一轮重大考古发现公布以来持续发\u201c热\u201d。四川省文旅厅的数据显示，截止5月4日14时，三星堆博物馆接待游客1.64万人次、门票收入109.87万元，网红面具冰淇淋点击量超过1.6亿次。<\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/4eefe512-4869-44a1-a9d7-5b92e36715ed.png\"><\/p><p>火爆的\u201c补偿式出游\u201d直接带动了景区、酒店、商圈等消费的大幅飙涨。<\/p><p>据去哪儿数据显示，今年\u201c五一\u201d假期人均出游时间达到4.18天，超过2019年的3.83天、2020年的4.06天。值得注意的是，人均1713元的花销，也创近年\u201c五一\u201d假期新高。<\/p><p>北京、上海、成都、广州、重庆等城市游客出游热度最高，其中成都游客机票、酒店人均花销达到2600元，成为人均花销最多的城市，北京、深圳游客分别以2448元、2442元排在二、三位。<\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/7153e35c-6278-4ab5-b0bd-4e31d6d7623f.png\"><\/p><p>来自支付平台的数据也佐证了今年\u201c五一\u201d消费的火爆。<\/p><p>5月5日支付宝平台发布的数据报告显示，五一期间，全国景区交易额较2020年同期上涨200%，酒店交易额较2020年同期上涨120%，较2019年同期上涨近一倍，全国免税店消费人次比2020年同期总体上升250%。<\/p><p><br><\/p><p>此外，网联清算有限公司的数据显示，\u201c五一\u201d假期前四天（5月1日至5月4日），网联平台共处理资金类跨机构网络支付交易68.24亿笔，金额4万亿元，日均交易笔数及金额同比去年分别增长25.74%和45.50%。<\/p><p>值得注意的是，海南离岛免税购物在这个假期登上了热搜。<\/p><p>新冠疫情影响跨国旅行，过去喜欢出境\u201c扫货\u201d的中国人将目光转向海南。\u201c五一\u201d假期，海南离岛免税购物火爆，引境外消费持续回流。据海口海关统计，5月1日至3日，海口海关共监管离岛免税购物金额4.85亿元，购物人次6.54万人次，购物件数72.9万件，同比分别增长215.24%、140.23%和222.79%。<\/p><p>数据显示，今年\u201c五一\u201d是自疫情以来旅游市场最为火爆的公众假期，熟悉的\u201c人从众\u201d模式再度回归。随着国内疫苗加速普及，后续旅游市场或将保持旺盛的增长势头，在接下来的暑假及国庆假期，国内旅游经济将会迸发出更为强大的活力。<\/p>","status":"Y","publishDate":"2021-05-06","tags":null,"commentNum":null,"likeNum":190,"readNum":3221,"type":"17","top":"N","hot":"N"},{"searchValue":null,"createBy":"1","createTime":"2021-05-06 16:54:12","updateBy":"1","updateTime":"2021-05-17 12:16:27","remark":null,"params":{},"id":21,"appType":"smart_city","cover":"/prod-api/profile/upload/image/2021/05/06/794615b6-a9ea-44d5-9780-b999daff4185.png","title":"一组数字告诉你 这个\u201c五一\u201d小长假有多火！","subTitle":null,"content":"<p>今年的\u201c五一\u201d小长假似乎格外火爆<\/p><p>\u201c补偿式出游\u201d热度爆棚<\/p><p>各大景区游人如织<\/p><p>消费市场热闹非凡<\/p><p>旅游新趋势不断显现<\/p><p>一组数字告诉你<\/p><p>这个小长假有多火<\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/5d76d464-0932-40a4-a91a-839bafa7792e.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/06bcd8ac-3567-46e7-925e-94a57819148f.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/319ebde6-f9ce-4ad0-a7c1-2e1c18bcd719.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/29683435-bcba-4564-971a-01134251ccf2.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/4a185845-63ac-4e9a-9858-30a7ed88b437.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/1d8538e8-f175-44a7-83b7-181ae68c7df6.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/6628b0b5-f1ad-49f0-acd7-ab61fe62b563.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/e4f05a81-385e-44eb-ae6f-0e112d93a984.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/3bb9290e-b278-4258-a4fb-50194ef08e64.png\"><\/p><p class=\"ql-align-center\"><img src=\"/prod-api/profile/upload/image/2021/05/17/43a51afd-c222-4024-8288-ddf3dfb4352a.png\"><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p><p class=\"ql-align-center\"><br><\/p>","status":"Y","publishDate":"2021-05-06","tags":null,"commentNum":null,"likeNum":324,"readNum":2468,"type":"21","top":"N","hot":"Y"}]
     * code : 200
     * msg : 查询成功
     */

    @SerializedName("total")
    private Integer total;
    @SerializedName("code")
    private Integer code;
    @SerializedName("msg")
    private String msg;
    @SerializedName("rows")
    private List<RowsDTO> rows;

    public Integer getTotal() {
        return total;
    }

    public void setTotal(Integer total) {
        this.total = total;
    }

    public Integer getCode() {
        return code;
    }

    public void setCode(Integer code) {
        this.code = code;
    }

    public String getMsg() {
        return msg;
    }

    public void setMsg(String msg) {
        this.msg = msg;
    }

    public List<RowsDTO> getRows() {
        return rows;
    }

    public void setRows(List<RowsDTO> rows) {
        this.rows = rows;
    }

    public static class RowsDTO implements Serializable {
        /**
         * searchValue : null
         * createBy : 1
         * createTime : 2021-05-08 10:05:09
         * updateBy : 1
         * updateTime : 2021-05-17 12:20:22
         * remark : null
         * params : {}
         * id : 29
         * appType : smart_city
         * cover : /prod-api/profile/upload/image/2021/05/08/a8ece791-1fe8-4e09-8e3d-c42bc2ab481e.jpg
         * title : 长视频斗不过短视频的底层逻辑
         * subTitle : null
         * content : <p>      最近，短视频影视号二创而产生的电影电视剧版权侵权问题引发了业内的热议。</p><p>4月23日，腾讯视频、爱奇艺、优酷等视频平台联合500多位艺人，共同发布了倡议书，再次呼吁短视频平台推进版权内容合规管理，清理未经授权的内容。</p><p>长视频向短视频发动版权大战的背景是，长视频当下处于下滑的曲线周期。</p><p>据Questmobile统计，抖音、快手、B站等中短视频平台崛起，用户规模逐渐超过长视频平台，用户增量超过了25%，短视频占据了用户大量的碎片时间，极大地压制了长视频的增长空间。</p><p>根据艾媒咨询数据显示，中国短视频用户规模增长势头明显，2020年已超7亿人，预计2021年增至8.09亿人。</p><p><br></p><p class="ql-align-center"><img src="/prod-api/profile/upload/image/2021/05/17/03d47ae7-c5bb-4a84-ac34-afe607660c19.jpg"></p><p class="ql-align-center"><br></p><p>       相对于短视频在日活、月活与用户时长占有等数据上的增长，长视频整体呈现出了下滑之势。数据显示，2020年9月，在线视频全行业月活已经从去年的9.26亿下降到8.45亿，渗透率同比下滑8.4%。</p><p><strong>长视频为何下滑了？</strong></p><p>        关于长视频为何竞争不过短视频？其背后的底层逻辑是什么？</p><p>        在笔者看来，一大重要因素在于算法，我们知道抖音的崛起本质就是依赖算法。抖音的用户时长中，算法分发占据超过80%的比例，所以抖音被认为是强推荐算法的产品。</p><p>        当算法机制已成为短视频平台抢夺用户时长的重要竞争力与标配之时，算法并没有被长视频平台列为当前的重要的平台竞争标配。</p><p>       相对于短视频产品通过算法对消费者进行内容精准投喂，长视频依然保持着传统货架型的消费方式，用户需要发挥自己的主观能动性去找内容，目前长视频主要有两种内容寻找模式，其一是通过首页的类目导航与推荐，比如说按照类型、热度和评分来选择电影；其次是通过搜索。</p><p>       当然有观点认为，算法在短视频平台中能够发挥效用，但在长视频平台中却未必，理由是抖音快手一条短视频，用户消费完成只要15秒，优酷一部电影，用户消费完成需要90~120分钟，电视剧的时长消耗就更大了。</p><p>也就是说，短视频可以在碎片化时间场景观看，因此有着更高频的交互与数据作为算法的燃料，而长视频并不适合碎片化的消费场景，用户若需要观看一部电视剧或者电影，需要空出一段特定的时间来观看。</p><p>从这个角度来看，短视频消费成本低，长视频消费的时间成本高。</p><p>       有人认为，不像短视频有着庞大的新增内容生产量，长视频影视剧数量有限，能精准推送给消费者的内容有限，无论是场景还是数据都有所欠缺，算法的必要性就弱。</p><p>       但笔者看来，数据量的多寡并非算法必要性弱的理由，更多是平台是否有引入算法的动机与理由。在笔者看来，长视频平台不引入算法机制的一个重要原因或在于算法推荐机制可能会影响会员营收。</p><p>我们知道，短视频平台大部分内容是免费，所以可以通过算法机制去针对性推荐用户偏好的内容，做大用户规模之后，主要依赖广告营收。</p><p>      而长视频平台上存在砸大钱购买的新影视作品与流量剧，它更在意付费的用户规模与比例。它需要将这部分内 容作为主打爆款，去吸引潜在的流量粉丝群体为之付费。</p><p>      因此，如果千人千面的推荐机制，就会导致这部分付费内容难以最大化、无差别的推送到潜在粉丝面前，会导致潜在的付费用户群体流失。</p><p>      但是当下越来越多的观众趋于理性，对于大量成熟的观众而言，优质内容依然是第一选择，长视频平台大量主推的IP+流量作品并不在他们的选择之列。</p><p>      在优质影视新作品稀缺的当下，众多消费者更倾向于选择短平快的短视频内容打发时间，而短视频平台上的大量影视解说账号相当于充当了意见领袖的角色，通过筛选，将大量优质的、被淹没的影视内容搬运到短视频平台二次剪辑创作，迎合了众多用户的短平快看完一部优质好剧的需求。</p><p>因此，笔者的观察看来，没有算法机制的长视频平台打不过短视频，归根结底源于，没有算法引导，核心内容呈现出来的品质与质量不行。</p><p>        如果经常刷短视频的用户可能会有感触，短视频平台内容品质与质量整体在不断上行，这表现为短视频在不断去娱乐化，强化媒体属性，算法层面也强化了热门话题探讨、热门国内国际新闻解读的内容权重，不再是娱乐唱跳占据主导，而是变得更加多元化。</p><p>       从笔者的观察来看，短视频推荐的内容涵盖面也在扩大，从娱乐、音乐影视到餐饮、教育、电商，再到房地产、汽车等众多垂直领域与行业，诸多垂直行业的观点输出内容已占据很大一部分内容比例。</p><p>也就是说，短视频平台在今天其实正在走过内容浅薄阶段，它并没有一味迎合心智还尚未成熟的年轻人尤其是以性别划分去争取女性用户，而是无差别的尊重大众化的普遍认知与智商，无论是趣味化内容、干货观点输出、价值观输出等都变得成熟起来。</p><p>       而长视频平台呢，如果大家有打开几个主流的长视频平台就会发现，首页推荐，基本上都是浓厚的小鲜肉氛围，尤其我们会看到各种服饰华丽、装扮精致、严重脱离历史的伪“古装剧”扑面而来。</p><p>我们会发现，对于长视频平台而言，国产小鲜肉剧几乎心照不宣的成为各大平台的主推影视内容。</p><p>如果经常关注影视评论，你就会发现，当下很大一部分男性观众已经表示好些年不再看新剧，尤其是古装剧，当下能尊重观众智商、得到男性观众认可的国产剧尤其是古装剧简直凤毛麟角。</p><p><br></p><p class="ql-align-center"><img src="/prod-api/profile/upload/image/2021/05/17/72b076f8-9476-47b5-bfc3-3d92cdd4aef2.jpg"></p><p><br></p><p>        如果你去看长视频，流量当道、剧情注水的情况颇为严重，在一众长视频平台首页的推荐，大量嗑CP、&nbsp;颜值+滤镜、IP+流量模式运作的、严重脱离历史与古代文化的小鲜肉古装剧长期霸占首页重点推荐位。</p><p><br></p><p class="ql-align-center"><img src="/prod-api/profile/upload/image/2021/05/17/37cb62ef-ed3a-4d9b-a356-1ae8cd6e6f2a.png"></p><p>       </p><p>       这在某种程度上意味着，长视频平台在内容上非常明显的表现出一种倾向——即过于迎合年轻人尤其是年轻女性向的看剧需求，而忽略了大量男性用户的消费需求，这可能源自于平台方与国产影视剧制作方都陷入了一种“得女性用户得天下”的惯性思维局限之中。</p><p><strong>长视频平台的内容推荐机制跑偏了吗？</strong></p><p>在新周刊《国产剧放弃男观众，是嫌他们穷吗？》一文中有个观点笔者颇为认同：</p><p>“过去的剧都是不分性别地塑造着观众们的观影偏好，在那个黄金年代，如果有人问出“男性能不能成为观剧主体”这样的问题，简直无法想象。但现在国产剧却毅然地把男性观众关在门外。而男性不爱看剧，根本是一种偏见，《西部世界》、《纸牌屋》、《权力的游戏》等欧美剧不断被国内男性用户追捧，即使需要为平台付费，他们也没有被劝退。”</p><p><br></p><p class="ql-align-center"><br></p><p class="ql-align-center"><br></p><p class="ql-align-center"><img src="/prod-api/profile/upload/image/2021/05/17/35545258-7bfc-4d98-b05d-3c09279eee32.jpg"></p><p><br></p><p>从过去的经验来看，国内无论是《康熙王朝》、《汉武大帝》等历史剧，《寻秦记》等穿越剧，《天龙八部》、《倚天屠龙记》等金庸剧、或者是《士兵突击》军旅题材剧、《还珠格格》等琼瑶剧等，大量爆红、全民皆知的好剧均是将男性、女性观众均囊括其中，无差别的在观众群体中产生了口口相传的口碑效应。</p><p><br></p><p class="ql-align-center"><img src="/prod-api/profile/upload/image/2021/05/17/679185e1-fbcb-436f-a67c-dbdd60cb6556.jpg"></p><p><br></p><p>        当下业内对古装鲜肉剧的批判也屡见不鲜。比如日前著名演员陈道明对古装甜宠剧的批判，笔者深有感触也颇为认同。</p><p>        他说：“我为什么看不起许多导演呢，你现在看看我们的古装剧，只管养眼两字了，这女孩子打扮的越美，可能晚上做梦就越有内容吧。过去最大的批评家不见了不可怕，更大的批评家原来是什么呢？观众。现在观众已经不批判了，我觉得现在人们的审美已经颠覆了历史，怎么能够把美学的观念理解的这么肤浅，是谁带的这条道。这就是文化的退步。”</p><p><br></p><p class="ql-align-center"><img src="/prod-api/profile/upload/image/2021/05/17/6f29bb97-d1ce-4ade-b529-fa08adf57935.jpg"></p><p class="ql-align-center"><br></p><p>       在六神磊磊的一篇《为什么现在的武侠剧不好看》也谈到：现在的武侠剧其实都不是武侠剧，是打着武侠旗号的言情剧。说是言情剧，却又不言情，主要就攒两三个流量明星，让粉丝们嗑CP......一群妆容精致的演员、一堆花里胡哨的服化道，一片饱和度极高的配色，一派晕头转向的武打之中，包裹着一个极其庸俗的内核。</p><p>       作者指出，武侠的低智化，归根结底不是观众的需求，而是你（或指导演编剧等内容制作方）自己的需求，对武侠的理解只能到那个份上。</p><p>       因此从当下长视频平台的影视剧内容审美与引导机制与倾向可以反推平台机制的短板。整体而言，相对于短视频的内容消费模式，长视频其实陷入了一个内容思维模式的局限之中，继而使得其自身陷入了一种增长困境之中：</p><p>      首先是长视频平台大量的影视内容都是通过版权购买，投入了大量的版权成本，它需要依赖会员付费观看机制来维持它的内容版权模式的运转。</p><p>      而长视频平台要说服观众为内容付费，就得找到付费能力强的那批消费者。一般来说，长视频平台方一方面会自制内容，一方面会向影视剧制作方、综艺节目购买内容版权。</p><p>      平台购买了什么内容，推荐了什么内容，决定了观众能看到什么内容，为什么内容付费。</p><p>而当下无论是长视频平台方还是影视内容制作方均有一致的共识——市场上的流量明星拥有大量的忠实粉丝，尤其是女性粉丝群体庞大，为爱豆付费意愿强烈，&nbsp;内容制作方大量启用流量明星，让粉丝去嗑CP，为流量+IP的粉丝内容付费，而平台方也大量购买这类电视剧集版权，争夺更多的会员付费用户。</p><p><br></p><p class="ql-align-center"><img src="/prod-api/profile/upload/image/2021/05/17/d4ae4440-0599-42b9-a9bf-ee28c23be0e0.jpg"></p><p><br></p><p>       这种策略也为平台争取到了不少会员付费群体，但与此同时，大量观众尤其是男性观众也在流失以及被劝退。长视频平台近年来由流量明星主演、大IP、大投资的大剧不少，却没几部能真正受到市场认可。</p><p>      长视频整体的用户规模、日活、月活规模上瓶颈日渐显露，而另一边厢，短视频的用户规模不断扩大，无论是男性、女性用户群体均在不断壮大。</p><p>      长视频平台也看到了短视频平台上的“剪刀手们”侵权行为，这些影视剪辑号通过大量制作与上传涉嫌侵权的“二次剪辑”影视作品配上解说吸引了大量用户与流量。</p><p>      或许在长视频平台看来，短视频平台上的“剪刀手”们一方面侵害了他们的内容版权，一方面造成了大量用户流失，也影响到了会员付费观看的欲望与平台的会员收入。</p><p>       客观的来说，部分剪刀手“侵权”是真。据《2020中国网络短视频版权监测报告》数据显示，从2019年至2020年10月间，累计监测疑似侵权链接1602.69万条，独家原创作者被侵权率高达92.9%。</p><p>        但当前行业在影视侵权的划定边界模糊也是原因之一，某影视剪辑UP主就坦言影视的版权边界很模糊，有的只用一点片段就不行，有的把全剧分段切了上传也没事，处不处理要看平台。</p><p>       短视频二创吸引了大量流量与用户，并形成广告、带货等商业模式，一定程度上也影响了长视频平台的用户与流量、甚至会员收入的增长，但同时，长视频与短视频也存在互带效应，短视频的口碑效应也能自来水效应，吸引用户去长视频平台去观看完整版，推动部分优质剧的打开率与会员增长。</p><p>      从今年来看，《李焕英》等优质电影在短视频平台上的宣发，就引发了自来水的大量二创剪辑带动了口碑与话题的热议，最终推动了票房的逆袭。</p><p>      如前所说，长视频平台不乏优质的影视剧内容，但长视频平台由于算法筛选机制的缺失导致好的内容难以精准匹配到特定的精准用户群体，而将大量小鲜肉剧推荐在首页，与特定用户群体的兴趣需求匹配的优质影视内容被淹没于茫茫剧海之中。</p><p>       这背后的逻辑是，长视频平台基于抓住精准付费群体的盈利诉求，决定了平台的重“流量剧”、重“付费粉丝”倾向，导致平台推荐的核心内容整体质量不行，继而导致大量男性观众流失，许多短视频剪刀手恰恰充当了影视优质内容推荐官与筛选方，接盘了这部分用户。</p><p>       而平台算法的缺失致使对用户的精准需求欠缺把控，导致大量用户选择内容、质量更高的短视频平台打发时间，久而久之，用户习惯形成，长视频平台想要召回这批用户就难上加难了。</p><p><br></p><p><strong>与短视频竞争，长视频平台该如何破局？</strong></p><p><br></p><p>长视频平台要如何破这个局呢？还真有点难。</p><p>       因为长视频平台虽然也有自制剧，但更多是作为内容渠道存在，它无法主导市场影视内容制作。如果影视综艺市场上有着健全、完善的内容制作生产体系，存在大量出圈、全民追捧、口碑观赏度俱佳优质的国产电影、电视剧作品，整体质量大幅提升，也必然将给长视频平台也会带来利好，在与短视频的用户争夺战中也能扳回一局。</p><p> 尽管长视频平台无法把控整体国产剧市场的内容质量，但依然有优化的路子。</p><p>       笔者认为平台应该对症下药。首先，长视频平台可以考虑引入短视频的标配——算法推荐机制。</p><p>       算法的重要性是改善内容观看体现，提升打开频次，美国心理学家洛钦斯提出了首因效应也叫第一眼效应。指交往双方形成的第一次印象对今后交往关系的影响，也即是“先入为主”带来的效果。算法最直接的作用是改变用户对长视频平台的第一眼效应。</p><p>       对于众多偏向于追求优质剧集内容而非粉丝电影电视剧的观众而言，长视频平台首页呈现出来的内容质量决定了用户对平台的第一印象与使用频次，如果每次打开均无法在内容层面吸引用户观看，那么在优质视频内容唾手可得的今天，用户转移到其他平台是顺理成章的。</p><p>       当下爱优腾其实囤积了大量的内容版权，各自平台也存在许多优质好剧，但平台却没有针对性去筛选出来，而是被淹没了。这也是为何短视频二创受到大量用户青睐的原因，因为这些影视剪辑号做的就是优质内容筛选的工作。</p><p>       当下长视频平台要做的其实是通过算法的引入，做好优质内容的筛选与精准推送，匹配不同用户的兴趣，从而提升用户留存与打开频次，而不是千篇一律的认为年轻人都喜欢小鲜肉剧，然后将用户定性，推算其商业价值。</p><p>其次，平台需要思考如何挽回已经或正在流失的男性用户。</p><p>      长视频平台的主要收入来源分为两大板块：会员付费和广告收入。如果男性观众持续流失，视频平台的整体用户规模将过早进入天花板，会员付费与广告收入的增长瓶颈就会越来越明显，形成恶性循环。</p><p>对于长视频平台而言，当下亟待在平台社区氛围、内容推荐与内容版权层面，夯实男性向优质剧集与讨论氛围，将男性观众重新拉回平台。只有整体用户规模起来了，广告投放价值与会员规模才会正向增长。</p><p>其三，对于如何应对短视频二创的问题，平台切忌一刀切，而应该思考，观众为何会喜欢这种影视剪辑解读模式？它是否值得长视频平台引入这种模式？</p><p><br></p><p class="ql-align-center"><br></p><p class="ql-align-center"><br></p><p>       同样的内容源，为什么原版在角落吃灰，被短视频UP主剪辑讲解之后，观众就觉得真香了？</p><p>       因为这本身是一种有效的影视剧种草的模式，也是一种契合观众碎片化吸收影视资讯的方式。</p><p>       因此，针对影视作品二创剪辑的问题，平台与版权方可以思考通过独家授权或者开放授权模式来解决，比如说，影视公司或者平台可以出售自己影视剧的二次创作权。二创作者需要购买创作权才能进行创作。</p><p>此外，平台可以考虑平台内独家授权模式，在平台内开辟一块短视频电影二创剪辑专区，引导UP主进入自身的长视频平台内进行视频剪辑创作，以此引流，形成流量的自循环，长短互带。</p><p><br></p><p>      其实当下长视频平台已经在做了，比如今年来优酷短视频品牌“优酷快看”已经在联合站内电影频道、淘票票开始评选“影荐官”，试图打造影视综艺短视频社区。爱奇艺随刻也在开拓长短联动的玩法，从内容二创、粉丝打榜、联合创作等，开始打造专属的互动社区等。</p><p>      说到底，当前长视频平台更需要改变自己，将版权之剑指向侵权的短视频二创们之余，不妨也可以思考通过版权分发模式将这些剪刀手们进行合理的引导，自建短视频社区，为已所用。</p><p>      短视频的崛起已是大势，长视频当下更多不是攻城，而是守城，要将短视频抢走的流量与用户夺回，单单用版权这一招效果有限，长视频平台更多还需要从改变自己入手。</p><p>      无论是改变平台的算法与内容推荐机制，还是改变单一女性向的内容路径依赖，又或者改变平台的优质内容筛选机制、出品、制作与版权分销模式，都是破局的路径。</p><p>从当前来看，着手改变还不算晚，留给长视频的时间已经不多了。</p>
         * status : Y
         * publishDate : 2021-05-08
         * tags : null
         * commentNum : null
         * likeNum : 321
         * readNum : 3321
         * type : 9
         * top : N
         * hot : N
         */

        @SerializedName("searchValue")
        private Object searchValue;
        @SerializedName("createBy")
        private String createBy;
        @SerializedName("createTime")
        private String createTime;
        @SerializedName("updateBy")
        private String updateBy;
        @SerializedName("updateTime")
        private String updateTime;
        @SerializedName("remark")
        private Object remark;
        @SerializedName("params")
        private ParamsDTO params;
        @SerializedName("id")
        private Integer id;
        @SerializedName("appType")
        private String appType;
        @SerializedName("cover")
        private String cover;
        @SerializedName("title")
        private String title;
        @SerializedName("subTitle")
        private Object subTitle;
        @SerializedName("content")
        private String content;
        @SerializedName("status")
        private String status;
        @SerializedName("publishDate")
        private String publishDate;
        @SerializedName("tags")
        private Object tags;
        @SerializedName("commentNum")
        private Object commentNum;
        @SerializedName("likeNum")
        private Integer likeNum;
        @SerializedName("readNum")
        private Integer readNum;
        @SerializedName("type")
        private String type;
        @SerializedName("top")
        private String top;
        @SerializedName("hot")
        private String hot;

        public Object getSearchValue() {
            return searchValue;
        }

        public void setSearchValue(Object searchValue) {
            this.searchValue = searchValue;
        }

        public String getCreateBy() {
            return createBy;
        }

        public void setCreateBy(String createBy) {
            this.createBy = createBy;
        }

        public String getCreateTime() {
            return createTime;
        }

        public void setCreateTime(String createTime) {
            this.createTime = createTime;
        }

        public String getUpdateBy() {
            return updateBy;
        }

        public void setUpdateBy(String updateBy) {
            this.updateBy = updateBy;
        }

        public String getUpdateTime() {
            return updateTime;
        }

        public void setUpdateTime(String updateTime) {
            this.updateTime = updateTime;
        }

        public Object getRemark() {
            return remark;
        }

        public void setRemark(Object remark) {
            this.remark = remark;
        }

        public ParamsDTO getParams() {
            return params;
        }

        public void setParams(ParamsDTO params) {
            this.params = params;
        }

        public Integer getId() {
            return id;
        }

        public void setId(Integer id) {
            this.id = id;
        }

        public String getAppType() {
            return appType;
        }

        public void setAppType(String appType) {
            this.appType = appType;
        }

        public String getCover() {
            return cover;
        }

        public void setCover(String cover) {
            this.cover = cover;
        }

        public String getTitle() {
            return title;
        }

        public void setTitle(String title) {
            this.title = title;
        }

        public Object getSubTitle() {
            return subTitle;
        }

        public void setSubTitle(Object subTitle) {
            this.subTitle = subTitle;
        }

        public String getContent() {
            return content;
        }

        public void setContent(String content) {
            this.content = content;
        }

        public String getStatus() {
            return status;
        }

        public void setStatus(String status) {
            this.status = status;
        }

        public String getPublishDate() {
            return publishDate;
        }

        public void setPublishDate(String publishDate) {
            this.publishDate = publishDate;
        }

        public Object getTags() {
            return tags;
        }

        public void setTags(Object tags) {
            this.tags = tags;
        }

        public Object getCommentNum() {
            return commentNum;
        }

        public void setCommentNum(Object commentNum) {
            this.commentNum = commentNum;
        }

        public Integer getLikeNum() {
            return likeNum;
        }

        public void setLikeNum(Integer likeNum) {
            this.likeNum = likeNum;
        }

        public Integer getReadNum() {
            return readNum;
        }

        public void setReadNum(Integer readNum) {
            this.readNum = readNum;
        }

        public String getType() {
            return type;
        }

        public void setType(String type) {
            this.type = type;
        }

        public String getTop() {
            return top;
        }

        public void setTop(String top) {
            this.top = top;
        }

        public String getHot() {
            return hot;
        }

        public void setHot(String hot) {
            this.hot = hot;
        }

        public static class ParamsDTO implements Serializable {
        }
    }
}
